"PageTitle" = "„%@“ installieren";

/* alert strings */
"INSERT_MEDIA" = "Legen Sie die CD/DVD „%@“ ein, um mit der Installation fortzufahren.";
"INSERT_MEDIA2" = "Sie möchten Software installieren, für die diese CD/DVD benötigt wird.";

"CANCEL_INSTALL" = "Möchten Sie die Installation der Software jetzt wirklich abbrechen?";
"CANCEL_INSTALL2" = "Sie haben noch nicht alle Softwarepakete installiert. Wenn Sie jetzt abbrechen, wird die Software möglicherweise teilweise installiert und funktioniert nicht korrekt.";


/* Install Time Remaining string */
"TIME_REMAINING" = "Verbleibende Zeit für die Installation: %@";


/* checksum sheet strings */
"CHECKING_DISC_TITLE" = "Ihre Installations-CD/DVD wird überprüft …";
"INSTALL_CHECKSUM_STATUS" = "%u %% beendet …";

"ChecksumFailedAlert" = "Beim Prüfen der Installations-CD oder -DVD ist ein Fehler aufgetreten.";
"ChecksumFailedMessage" = "Starten Sie Ihren Computer neu, werfen Sie die CD/DVD aus und untersuchen Sie sie auf Fingerabdrücke oder Kratzer. Wenden Sie sich an den Apple-Kundendienst, wenn das Problem weiterhin auftritt.";

"ChecksumFailedIgnoreBtn" = "Ignorieren";
"CheckFailedCancel" = "Installation abbrechen";


/* button title */
"SkipButton" = "Überspringen";

